{
    "aufklaeverkTeamTitle":"Celebration of Humanity",
    "aufklaeverkTeamTextSection1":"Wir sind ein Projekt, welches sich für mehr",
    "aufklaeverkTeamTextSectionColored":"Offenheit ",
    "aufklaeverkTeamTextSection2":" und mehr Austausch in der Gesellschaft einsetzt. Als digitale Plattform wollen wir existierenden Initiativen und Organisationen dabei helfen, die richtigen Teilnehmer für ihre Angebote zu finden. Dadurch können wir     Austausch ermöglichen und Spaltung überwinden. Langfristig wollen wir DIE Plattform gegen Diskriminierung und  Vorurteile in Deutschland werden. Werden Sie ein Teil davon!",
    "subtext1":"Aufklärwerk ist eine Initiative von Studierenden für die gesamte Gesellschaft. Wir sind davon überzeugt, dass durch Begegnungsangebote Hass und Vorurteile in der Gesellschaft abgebaut werden können. Mit unserer Plattform   wollen wir die Suche und Buchung von Begegnungsangeboten deutlich einfacher und transparenter gestalten. Wir   wollen sozialen Organisationen die Möglichkeit bieten, im Internet stattzufinden. Auf der anderen Seite möchten   wir Suchenden das Auffinden von diesen Organisationen so barrierefrei wie möglich gestalten.",
    "subtext2":"Durch den Abbau von Buchungsbarrieren und dadurch vermehrte Buchungen von Begegnungsangeboten wollen wir Somit   sollen Vorurteile und Diskriminierung in der Gesellschaft abgebaut werden.",
    "orangeBoxTopLeft":"UNSER ZIEL",
    "orangeBoxTitle":"Celebration of Humanity",
    "orangeBoxParagraph1":" Wir sind eine studentische Initiative, welche sich für mehr Offenheit und Austausch in der Gesellschafteinsetzt.",
    "orangeBoxParagraph2":"Dazu möchten wir aber nicht das Rad neu erfinden, sondern die zahlreichen, tollen Projekte, die es bereits gibt, unterstützen.",
    "orangeBoxParagraph3":"Entdecke mit unserer Hilfe Organisationen in Deiner Umgebung und finde die passenden Begegnungsangebote für deine Bedürfnisse!",
    "orangeBoxListItem1":"Schnelle und bequeme Suche",
    "orangeBoxListItem2":"Angebote zu verschiedensten Themen - gesammelt an einem Ort",
    "orangeBoxListItem3":"Einfacher, transparenter Kontakt zu sozialen Organisationen",
    "orangeBoxButton":"jetzt Teil werden",
    "memberContainerTitle":"Wer steckt hinter Aufklärwerk?",
    "memberContainerText":"8 MITGLIEDER + 100 TASSEN KAFFEE + 1 MISSION",
    "additionalInfoTitle":"Gemeinsam Großartiges erreichen!",
    "additionalInfoParagraph":"Unterstützen Sie uns dabei die Welt ein Stück weit besser zu machen"
}